"%[Any]@ of the following are true" = "Aşağıdakilerin %1$[herhangi biri]@ doğru";
"%[All]@ of the following are true" = "Aşağıdakilerin %1$[tümü]@ doğru";

"%[bitrate]@ %[is]@ %@ kbps" = "%1$[Bit Hızı]@ %3$@ kb/sn %2$[-]@";
"%[bitrate]@ %[is not]@ %@ kbps" = "%1$[Bit Hızı]@ %3$@ kb/sn %2$[değil]@";
"%[bitrate]@ %[is greater than]@ %@ kbps" = "%1$[Bit Hızı]@ %3$@ kb/sn’den %2$[büyük]@";
"%[bitrate]@ %[is less than]@ %@ kbps" = "%1$[Bit Hızı]@ %3$@ kb/sn’den %2$[küçük]@";
"%[bitrate]@ %[is in the range]@ %@ to %@ %[kbps]@" = "%1$[Bit Hızı]@ %3$@ - %4$@ %5$[kb/sn]@ %2$[aralığında]@";

"%[sample_rate]@ %[is]@ %@ Hz" = "%1$[Örnekleme Hızı]@ %3$@ Hz %2$[-]@";
"%[sample_rate]@ %[is not]@ %@ Hz" = "%1$[Örnekleme Hızı]@ %3$@ Hz %2$[değil]@";
"%[sample_rate]@ %[is greater than]@ %@ Hz" = "%1$[Örnekleme Hızı]@ %3$@ Hz’ten %2$[büyük]@";
"%[sample_rate]@ %[is less than]@ %@ Hz" = "%1$[Örnekleme Hızı]@ %3$@ Hz’ten %2$[küçük]@";
"%[sample_rate]@ %[is in the range]@ %@ to %@ %[Hz]@" = "%1$[Örnekleme Hızı]@ %3$@ - %4$@ %5$[Hz]@ %2$[aralığında]@";

"%[bpm]@ %[is]@ %@" = "%1$[BPM]@ %3$@ %2$[-]@";
"%[bpm]@ %[is not]@ %@" = "%1$[BPM]@ %3$@ %2$[değil]@";
"%[bpm]@ %[is greater than]@ %@" = "%1$[BPM]@ %2$[büyük]@ %3$@";
"%[bpm]@ %[is less than]@ %@" = "%1$[BPM]@ %2$[küçük]@ %3$@";
"%[bpm]@ %[is in the range]@ %@ to %@" = "%1$[BPM]@ %3$@ - %4$@ %2$[aralığında]@";

"%[disc_number]@ %[is]@ %@" = "%1$[Disk Numarası]@ %3$@ %2$[-]@";
"%[disc_number]@ %[is not]@ %@" = "%1$[Disk Numarası]@ %3$@ %2$[değil]@";
"%[disc_number]@ %[is greater than]@ %@" = "%1$[Disk Numarası]@ %2$[büyük]@ %3$@";
"%[disc_number]@ %[is less than]@ %@" = "%1$[Disk Numarası]@ %2$[küçük]@ %3$@";
"%[disc_number]@ %[is in the range]@ %@ to %@" = "%1$[Disk Numarası]@ %3$@ - %4$@ %2$[aralığında]@";

"%[userplaycount]@ %[is]@ %@" = "%1$[Çalma Sayısı]@ %3$@ %2$[-]@";
"%[userplaycount]@ %[is not]@ %@" = "%1$[Çalma Sayısı]@ %3$@ %2$[değil]@";
"%[userplaycount]@ %[is greater than]@ %@" = "%1$[Çalma Sayısı]@ %2$[büyük]@ %3$@";
"%[userplaycount]@ %[is less than]@ %@" = "%1$[Çalma Sayısı]@ %2$[küçük]@ %3$@";
"%[userplaycount]@ %[is in the range]@ %@ to %@" = "%1$[Çalma Sayısı]@ %3$@ - %4$@ %2$[aralığında]@";

"%[season]@ %[is]@ %@" = "%1$[Sezon]@ %3$@ %2$[-]@";
"%[season]@ %[is not]@ %@" = "%1$[Sezon]@ %3$@ %2$[değil]@";
"%[season]@ %[is greater than]@ %@" = "%1$[Sezon]@ %2$[büyük]@ %3$@";
"%[season]@ %[is less than]@ %@" = "%1$[Sezon]@ %2$[küçük]@ %3$@";
"%[season]@ %[is in the range]@ %@ to %@" = "%1$[Sezon]@ %3$@ - %4$@ %2$[aralığında]@";

"%[userskipcount]@ %[is]@ %@" = "%1$[Atlama Sayısı]@ %3$@ %2$[-]@";
"%[userskipcount]@ %[is not]@ %@" = "%1$[Atlama Sayısı]@ %3$@ %2$[değil]@";
"%[userskipcount]@ %[is greater than]@ %@" = "%1$[Atlama Sayısı]@ %2$[büyük]@ %3$@";
"%[userskipcount]@ %[is less than]@ %@" = "%1$[Atlama Sayısı]@ %2$[küçük]@ %3$@";
"%[userskipcount]@ %[is in the range]@ %@ to %@" = "%1$[Atlama Sayısı]@ %3$@ - %4$@ %2$[aralığında]@";

"%[track_number]@ %[is]@ %@" = "%1$[İz Numarası]@ %3$@ %2$[-]@";
"%[track_number]@ %[is not]@ %@" = "%1$[İz Numarası]@ %3$@ %2$[değil]@";
"%[track_number]@ %[is greater than]@ %@" = "%1$[İz Numarası]@ %2$[büyük]@ %3$@";
"%[track_number]@ %[is less than]@ %@" = "%1$[İz Numarası]@ %2$[küçük]@ %3$@";
"%[track_number]@ %[is in the range]@ %@ to %@" = "%1$[İz Numarası]@ %3$@ - %4$@ %2$[aralığında]@";

"%[year]@ %[is]@ %@" = "%1$[Yıl]@ %3$@ %2$[-]@";
"%[year]@ %[is not]@ %@" = "%1$[Yıl]@ %3$@ %2$[değil]@";
"%[year]@ %[is greater than]@ %@" = "%1$[Yıl]@ %2$[büyük]@ %3$@";
"%[year]@ %[is less than]@ %@" = "%1$[Yıl]@ %2$[küçük]@ %3$@";
"%[year]@ %[is in the range]@ %@ to %@" = "%1$[Yıl]@ %3$@ - %4$@ %2$[aralığında]@";

"%[totalsize]@ %[is]@ %@ MB" = "%1$[Büyüklük]@ %3$@ MB %2$[-]@";
"%[totalsize]@ %[is not]@ %@ MB" = "%1$[Büyüklük]@ %3$@ MB %2$[değil]@";
"%[totalsize]@ %[is greater than]@ %@ MB" = "%1$[Büyüklük]@ %3$@ MB’dan %2$[fazla]@";
"%[totalsize]@ %[is less than]@ %@ MB" = "%1$[Büyüklük]@ %3$@ MB’dan %2$[az]@";
"%[totalsize]@ %[is in the range]@ %@ to %@ %[MB]@" = "%1$[Büyüklük]@ %3$@ - %4$@ %5$[MB]@ %2$[aralığında]@";

"%[album]@ %[contains]@ %@" = "%1$[Albüm]@ %3$@ %2$[içeriyor]@";
"%[album]@ %[does not contain]@ %@" = "%1$[Albüm]@ %3$@ %2$[içermiyor]@";
"%[album]@ %[is]@ %@" = "%1$[Albüm]@ %3$@ %2$[-]@";
"%[album]@ %[is not]@ %@" = "%1$[Albüm]@ %3$@ %2$[değil]@";
"%[album]@ %[begins with]@ %@" = "%1$[Albüm]@ %3$@ %2$[ile başlıyor]@";
"%[album]@ %[ends with]@ %@" = "%1$[Albüm]@ %3$@ %2$[ile bitiyor]@";

"%[album_artist]@ %[contains]@ %@" = "%1$[Albüm Sanatçısı]@ %3$@ %2$[içeriyor]@";
"%[album_artist]@ %[does not contain]@ %@" = "%1$[Albüm Sanatçısı]@ %3$@ %2$[içermiyor]@";
"%[album_artist]@ %[is]@ %@" = "%1$[Albüm Sanatçısı]@ %3$@ %2$[-]@";
"%[album_artist]@ %[is not]@ %@" = "%1$[Albüm Sanatçısı]@ %3$@ %2$[değil]@";
"%[album_artist]@ %[begins with]@ %@" = "%1$[Albüm Sanatçısı]@ %3$@ %2$[ile başlıyor]@";
"%[album_artist]@ %[ends with]@ %@" = "%1$[Albüm Sanatçısı]@ %3$@ %2$[ile bitiyor]@";

"%[artist]@ %[contains]@ %@" = "%1$[Sanatçı]@ %3$@ %2$[içeriyor]@";
"%[artist]@ %[does not contain]@ %@" = "%1$[Sanatçı]@ %3$@ %2$[içermiyor]@";
"%[artist]@ %[is]@ %@" = "%1$[Sanatçı]@ %3$@ %2$[-]@";
"%[artist]@ %[is not]@ %@" = "%1$[Sanatçı]@ %3$@ %2$[değil]@";
"%[artist]@ %[begins with]@ %@" = "%1$[Sanatçı]@ %3$@ %2$[ile başlıyor]@";
"%[artist]@ %[ends with]@ %@" = "%1$[Sanatçı]@ %3$@ %2$[ile bitiyor]@";

"%[category]@ %[contains]@ %@" = "%1$[Kategori]@ %3$@ %2$[içeriyor]@";
"%[category]@ %[does not contain]@ %@" = "%1$[Kategori]@ %3$@ %2$[içermiyor]@";
"%[category]@ %[is]@ %@" = "%1$[Kategori]@ %3$@ %2$[-]@";
"%[category]@ %[is not]@ %@" = "%1$[Kategori]@ %3$@ %2$[değil]@";
"%[category]@ %[begins with]@ %@" = "%1$[Kategori]@ %3$@ %2$[ile başlıyor]@";
"%[category]@ %[ends with]@ %@" = "%1$[Kategori]@ %3$@ %2$[ile bitiyor]@";

"%[comments]@ %[contains]@ %@" = "%1$[Yorumlar]@ %3$@ %2$[içeriyor]@";
"%[comments]@ %[does not contain]@ %@" = "%1$[Yorumlar]@ %3$@ %2$[içermiyor]@";
"%[comments]@ %[is]@ %@" = "%1$[Yorumlar]@ %3$@ %2$[-]@";
"%[comments]@ %[is not]@ %@" = "%1$[Yorumlar]@ %3$@ %2$[değil]@";
"%[comments]@ %[begins with]@ %@" = "%1$[Yorumlar]@ %3$@ %2$[ile başlıyor]@";
"%[comments]@ %[ends with]@ %@" = "%1$[Yorumlar]@ %3$@ %2$[ile bitiyor]@";

"%[composer]@ %[contains]@ %@" = "%1$[Besteci]@ %3$@ %2$[içeriyor]@";
"%[composer]@ %[does not contain]@ %@" = "%1$[Besteci]@ %3$@ %2$[içermiyor]@";
"%[composer]@ %[is]@ %@" = "%1$[Besteci]@ %3$@ %2$[-]@";
"%[composer]@ %[is not]@ %@" = "%1$[Besteci]@ %3$@ %2$[değil]@";
"%[composer]@ %[begins with]@ %@" = "%1$[Besteci]@ %3$@ %2$[ile başlıyor]@";
"%[composer]@ %[ends with]@ %@" = "%1$[Besteci]@ %3$@ %2$[ile bitiyor]@";

"%[debug]@ %[contains]@ %@" = "%1$[Hata Ayıklama]@ %3$@ %2$[içeriyor]@";
"%[debug]@ %[does not contain]@ %@" = "%1$[Hata Ayıklama]@ %3$@ %2$[içermiyor]@";
"%[debug]@ %[is]@ %@" = "%1$[Hata Ayıklama]@ %3$@ %2$[-]@";
"%[debug]@ %[is not]@ %@" = "%1$[Hata Ayıklama]@ %3$@ %2$[değil]@";
"%[debug]@ %[begins with]@ %@" = "%1$[Hata Ayıklama]@ %3$@ %2$[ile başlıyor]@";
"%[debug]@ %[ends with]@ %@" = "%1$[Hata Ayıklama]@ %3$@ %2$[ile bitiyor]@";

"%[description]@ %[contains]@ %@" = "%1$[Açıklama]@ %3$@ %2$[içeriyor]@";
"%[description]@ %[does not contain]@ %@" = "%1$[Açıklama]@ %3$@ %2$[içermiyor]@";
"%[description]@ %[is]@ %@" = "%1$[Açıklama]@ %3$@ %2$[-]@";
"%[description]@ %[is not]@ %@" = "%1$[Açıklama]@ %3$@ %2$[değil]@";
"%[description]@ %[begins with]@ %@" = "%1$[Açıklama]@ %3$@ %2$[ile başlıyor]@";
"%[description]@ %[ends with]@ %@" = "%1$[Açıklama]@ %3$@ %2$[ile bitiyor]@";

"%[genre]@ %[contains]@ %@" = "%1$[Tür]@ %3$@ %2$[içeriyor]@";
"%[genre]@ %[does not contain]@ %@" = "%1$[Tür]@ %3$@ %2$[içermiyor]@";
"%[genre]@ %[is]@ %@" = "%1$[Tür]@ %3$@ %2$[-]@";
"%[genre]@ %[is not]@ %@" = "%1$[Tür]@ %3$@ %2$[değil]@";
"%[genre]@ %[begins with]@ %@" = "%1$[Tür]@ %3$@ %2$[ile başlıyor]@";
"%[genre]@ %[ends with]@ %@" = "%1$[Tür]@ %3$@ %2$[ile bitiyor]@";

"%[grouping]@ %[contains]@ %@" = "%1$[Gruplama]@ %3$@ %2$[içeriyor]@";
"%[grouping]@ %[does not contain]@ %@" = "%1$[Gruplama]@ %3$@ %2$[içermiyor]@";
"%[grouping]@ %[is]@ %@" = "%1$[Gruplama]@ %3$@ %2$[-]@";
"%[grouping]@ %[is not]@ %@" = "%1$[Gruplama]@ %3$@ %2$[değil]@";
"%[grouping]@ %[begins with]@ %@" = "%1$[Gruplama]@ %3$@ %2$[ile başlıyor]@";
"%[grouping]@ %[ends with]@ %@" = "%1$[Gruplama]@ %3$@ %2$[ile bitiyor]@";

"%[kind]@ %[contains]@ %@" = "%1$[Dosya Türü]@ %3$@ %2$[içeriyor]@";
"%[kind]@ %[does not contain]@ %@" = "%1$[Dosya Türü]@ %3$@ %2$[içermiyor]@";
"%[kind]@ %[is]@ %@" = "%1$[Dosya Türü]@ %3$@ %2$[-]@";
"%[kind]@ %[is not]@ %@" = "%1$[Dosya Türü]@ %3$@ %2$[değil]@";
"%[kind]@ %[begins with]@ %@" = "%1$[Dosya Türü]@ %3$@ %2$[ile başlıyor]@";
"%[kind]@ %[ends with]@ %@" = "%1$[Dosya Türü]@ %3$@ %2$[ile bitiyor]@";

"%[name]@ %[contains]@ %@" = "%1$[Ad]@ %3$@ %2$[içeriyor]@";
"%[name]@ %[does not contain]@ %@" = "%1$[Ad]@ %3$@ %2$[içermiyor]@";
"%[name]@ %[is]@ %@" = "%1$[Ad]@ %3$@ %2$[-]@";
"%[name]@ %[is not]@ %@" = "%1$[Ad]@ %3$@ %2$[değil]@";
"%[name]@ %[begins with]@ %@" = "%1$[Ad]@ %3$@ %2$[ile başlıyor]@";
"%[name]@ %[ends with]@ %@" = "%1$[Ad]@ %3$@ %2$[ile bitiyor]@";

"%[series_name]@ %[contains]@ %@" = "%1$[Şov]@ %3$@ %2$[içeriyor]@";
"%[series_name]@ %[does not contain]@ %@" = "%1$[Şov]@ %3$@ %2$[içermiyor]@";
"%[series_name]@ %[is]@ %@" = "%1$[Şov]@ %3$@ %2$[-]@";
"%[series_name]@ %[is not]@ %@" = "%1$[Şov]@ %3$@ %2$[değil]@";
"%[series_name]@ %[begins with]@ %@" = "%1$[Şov]@ %3$@ %2$[ile başlıyor]@";
"%[series_name]@ %[ends with]@ %@" = "%1$[Şov]@ %3$@ %2$[ile bitiyor]@";

"%[sort_album]@ %[contains]@ %@" = "%1$[Sıralama İçin Albüm]@ %3$@ %2$[içeriyor]@";
"%[sort_album]@ %[does not contain]@ %@" = "%1$[Sıralama İçin Albüm]@ %3$@ %2$[içermiyor]@";
"%[sort_album]@ %[is]@ %@" = "%1$[Sıralama İçin Albüm]@ %3$@ %2$[-]@";
"%[sort_album]@ %[is not]@ %@" = "%1$[Sıralama İçin Albüm]@ %3$@ %2$[değil]@";
"%[sort_album]@ %[begins with]@ %@" = "%1$[Sıralama İçin Albüm]@ %3$@ %2$[ile başlıyor]@";
"%[sort_album]@ %[ends with]@ %@" = "%1$[Sıralama İçin Albüm]@ %3$@ %2$[ile bitiyor]@";

"%[sort_album_artist]@ %[contains]@ %@" = "%1$[Sıralama İçin Albüm Sanatçısı]@ %3$@ %2$[içeriyor]@";
"%[sort_album_artist]@ %[does not contain]@ %@" = "%1$[Sıralama İçin Albüm Sanatçısı]@ %3$@ %2$[içermiyor]@";
"%[sort_album_artist]@ %[is]@ %@" = "%1$[Sıralama İçin Albüm Sanatçısı]@ %3$@ %2$[-]@";
"%[sort_album_artist]@ %[is not]@ %@" = "%1$[Sıralama İçin Albüm Sanatçısı]@ %3$@ %2$[değil]@";
"%[sort_album_artist]@ %[begins with]@ %@" = "%1$[Sıralama İçin Albüm Sanatçısı]@ %3$@ %2$[ile başlıyor]@";
"%[sort_album_artist]@ %[ends with]@ %@" = "%1$[Sıralama İçin Albüm Sanatçısı]@ %3$@ %2$[ile bitiyor]@";

"%[sort_artist]@ %[contains]@ %@" = "%1$[Sıralama İçin Sanatçı]@ %3$@ %2$[içeriyor]@";
"%[sort_artist]@ %[does not contain]@ %@" = "%1$[Sıralama İçin Sanatçı]@ %3$@ %2$[içermiyor]@";
"%[sort_artist]@ %[is]@ %@" = "%1$[Sıralama İçin Sanatçı]@ %3$@ %2$[-]@";
"%[sort_artist]@ %[is not]@ %@" = "%1$[Sıralama İçin Sanatçı]@ %3$@ %2$[değil]@";
"%[sort_artist]@ %[begins with]@ %@" = "%1$[Sıralama İçin Sanatçı]@ %3$@ %2$[ile başlıyor]@";
"%[sort_artist]@ %[ends with]@ %@" = "%1$[Sıralama İçin Sanatçı]@ %3$@ %2$[ile bitiyor]@";

"%[sort_composer]@ %[contains]@ %@" = "%1$[Sıralama İçin Besteci]@ %3$@ %2$[içeriyor]@";
"%[sort_composer]@ %[does not contain]@ %@" = "%1$[Sıralama İçin Besteci]@ %3$@ %2$[içermiyor]@";
"%[sort_composer]@ %[is]@ %@" = "%1$[Sıralama İçin Besteci]@ %3$@ %2$[-]@";
"%[sort_composer]@ %[is not]@ %@" = "%1$[Sıralama İçin Besteci]@ %3$@ %2$[değil]@";
"%[sort_composer]@ %[begins with]@ %@" = "%1$[Sıralama İçin Besteci]@ %3$@ %2$[ile başlıyor]@";
"%[sort_composer]@ %[ends with]@ %@" = "%1$[Sıralama İçin Besteci]@ %3$@ %2$[ile bitiyor]@";

"%[sort_name]@ %[contains]@ %@" = "%1$[Sıralama İçin Ad]@ %3$@ %2$[içeriyor]@";
"%[sort_name]@ %[does not contain]@ %@" = "%1$[Sıralama İçin Ad]@ %3$@ %2$[içermiyor]@";
"%[sort_name]@ %[is]@ %@" = "%1$[Sıralama İçin Ad]@ %3$@ %2$[-]@";
"%[sort_name]@ %[is not]@ %@" = "%1$[Sıralama İçin Ad]@ %3$@ %2$[değil]@";
"%[sort_name]@ %[begins with]@ %@" = "%1$[Sıralama İçin Ad]@ %3$@ %2$[ile başlıyor]@";
"%[sort_name]@ %[ends with]@ %@" = "%1$[Sıralama İçin Ad]@ %3$@ %2$[ile bitiyor]@";

"%[sort_series_name]@ %[contains]@ %@" = "%1$[Sıralama İçin Şov]@ %3$@ %2$[içeriyor]@";
"%[sort_series_name]@ %[does not contain]@ %@" = "%1$[Sıralama İçin Şov]@ %3$@ %2$[içermiyor]@";
"%[sort_series_name]@ %[is]@ %@" = "%1$[Sıralama İçin Şov]@ %3$@ %2$[-]@";
"%[sort_series_name]@ %[is not]@ %@" = "%1$[Sıralama İçin Şov]@ %3$@ %2$[değil]@";
"%[sort_series_name]@ %[begins with]@ %@" = "%1$[Sıralama İçin Şov]@ %3$@ %2$[ile başlıyor]@";
"%[sort_series_name]@ %[ends with]@ %@" = "%1$[Sıralama İçin Şov]@ %3$@ %2$[ile bitiyor]@";

"%[date_added]@ %[is]@ %@" = "%1$[Eklenme Tarihi]@ %3$@ %2$[-]@";
"%[date_added]@ %[is not]@ %@" = "%1$[Eklenme Tarihi]@ %3$@ %2$[değil]@";
"%[date_added]@ %[is greater than]@ %@" = "%1$[Eklenme Tarihi]@ %3$@ tarihinden %2$[sonra]@";
"%[date_added]@ %[is less than]@ %@" = "%1$[Eklenme Tarihi]@ %3$@ tarihinden %2$[önce]@";
"%[date_added]@ %[in the last]@ %@ %[days]@" = "%1$[Eklenme Tarihi]@ son %3$@ %4$[gün]@ %2$[içinde]@";
"%[date_added]@ %[in the last]@ %@ %[weeks]@" = "%1$[Eklenme Tarihi]@ son %3$@ %4$[hafta]@ %2$[içinde]@";
"%[date_added]@ %[in the last]@ %@ %[months]@" = "%1$[Eklenme Tarihi]@ son %3$@ %4$[ay]@ %2$[içinde]@";
"%[date_added]@ %[not in the last]@ %@ %[days]@" = "%1$[Eklenme Tarihi]@ son %3$@ %4$[gün]@ %2$[içinde değil]@";
"%[date_added]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Eklenme Tarihi]@ son %3$@ %4$[hafta]@ %2$[içinde değil]@";
"%[date_added]@ %[not in the last]@ %@ %[months]@" = "%1$[Eklenme Tarihi]@ son %3$@ %4$[ay]@ %2$[içinde değil]@";
"%[date_added]@ %[is in the range]@ %@ to %@" = "%1$[Eklenme Tarihi]@ %3$@ - %4$@ %2$[aralığında]@";

"%[date_modified]@ %[is]@ %@" = "%1$[Değişiklik Tarihi]@ %3$@ %2$[-]@";
"%[date_modified]@ %[is not]@ %@" = "%1$[Değişiklik Tarihi]@ %3$@ %2$[değil]@";
"%[date_modified]@ %[is greater than]@ %@" = "%1$[Değişiklik Tarihi]@ %3$@ tarihinden %2$[sonra]@";
"%[date_modified]@ %[is less than]@ %@" = "%1$[Değişiklik Tarihi]@ %3$@ tarihinden %2$[önce]@";
"%[date_modified]@ %[in the last]@ %@ %[days]@" = "%1$[Değişiklik Tarihi]@ son %3$@ %4$[gün]@ %2$[içinde]@";
"%[date_modified]@ %[in the last]@ %@ %[weeks]@" = "%1$[Değişiklik Tarihi]@ son %3$@ %4$[hafta]@ %2$[içinde]@";
"%[date_modified]@ %[in the last]@ %@ %[months]@" = "%1$[Değişiklik Tarihi]@ son %3$@ %4$[ay]@ %2$[içinde]@";
"%[date_modified]@ %[not in the last]@ %@ %[days]@" = "%1$[Değişiklik Tarihi]@ son %3$@ %4$[gün]@ %2$[içinde değil]@";
"%[date_modified]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Değişiklik Tarihi]@ son %3$@ %4$[hafta]@ %2$[içinde değil]@";
"%[date_modified]@ %[not in the last]@ %@ %[months]@" = "%1$[Değişiklik Tarihi]@ son %3$@ %4$[ay]@ %2$[içinde değil]@";
"%[date_modified]@ %[is in the range]@ %@ to %@" = "%1$[Değişiklik Tarihi]@ %3$@ - %4$@ %2$[aralığında]@";

"%[playdate]@ %[is]@ %@" = "%1$[Son Çalma/Oynatma]@ %3$@ %2$[-]@";
"%[playdate]@ %[is not]@ %@" = "%1$[Son Çalma/Oynatma]@ %3$@ %2$[değil]@";
"%[playdate]@ %[is greater than]@ %@" = "%1$[Son Çalma/Oynatma]@ %3$@ tarihinden %2$[sonra]@";
"%[playdate]@ %[is less than]@ %@" = "%1$[Son Çalma/Oynatma]@ %3$@ tarihinden %2$[önce]@";
"%[playdate]@ %[in the last]@ %@ %[days]@" = "%1$[Son Çalma/Oynatma]@ son %3$@ %4$[gün]@ %2$[içinde]@";
"%[playdate]@ %[in the last]@ %@ %[weeks]@" = "%1$[Son Çalma/Oynatma]@ son %3$@ %4$[hafta]@ %2$[içinde]@";
"%[playdate]@ %[in the last]@ %@ %[months]@" = "%1$[Son Çalma/Oynatma]@ son %3$@ %4$[ay]@ %2$[içinde]@";
"%[playdate]@ %[not in the last]@ %@ %[days]@" = "%1$[Son Çalma/Oynatma]@ son %3$@ %4$[gün]@ %2$[içinde değil]@";
"%[playdate]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Son Çalma/Oynatma]@ son %3$@ %4$[hafta]@ %2$[içinde değil]@";
"%[playdate]@ %[not in the last]@ %@ %[months]@" = "%1$[Son Çalma/Oynatma]@ son %3$@ %4$[ay]@ %2$[içinde değil]@";
"%[playdate]@ %[is in the range]@ %@ to %@" = "%1$[Son Çalma/Oynatma]@ %3$@ - %4$@ %2$[aralığında]@";

"%[skipdate]@ %[is]@ %@" = "%1$[Son Atlama]@ %3$@ %2$[-]@";
"%[skipdate]@ %[is not]@ %@" = "%1$[Son Atlama]@ %3$@ %2$[değil]@";
"%[skipdate]@ %[is greater than]@ %@" = "%1$[Son Atlama]@ %3$@ tarihinden %2$[sonra]@";
"%[skipdate]@ %[is less than]@ %@" = "%1$[Son Atlama]@ %3$@ tarihinden %2$[önce]@";
"%[skipdate]@ %[in the last]@ %@ %[days]@" = "%1$[Son Atlama]@ son %3$@ %4$[gün]@ %2$[içinde]@";
"%[skipdate]@ %[in the last]@ %@ %[weeks]@" = "%1$[Son Atlama]@ son %3$@ %4$[hafta]@ %2$[içinde]@";
"%[skipdate]@ %[in the last]@ %@ %[months]@" = "%1$[Son Atlama]@ son %3$@ %4$[ay]@ %2$[içinde]@";
"%[skipdate]@ %[not in the last]@ %@ %[days]@" = "%1$[Son Atlama]@ son %3$@ %4$[gün]@ %2$[içinde değil]@";
"%[skipdate]@ %[not in the last]@ %@ %[weeks]@" = "%1$[Son Atlama]@ son %3$@ %4$[hafta]@ %2$[içinde değil]@";
"%[skipdate]@ %[not in the last]@ %@ %[months]@" = "%1$[Son Atlama]@ son %3$@ %4$[ay]@ %2$[içinde değil]@";
"%[skipdate]@ %[is in the range]@ %@ to %@" = "%1$[Son Atlama]@ %3$@ - %4$@ %2$[aralığında]@";

"%[songid]@ %[is]@" = "%1$[Satın Alınan]@ %2$[doğru]@";
"%[songid]@ %[is not]@" = "%1$[Satın Alınan]@ %2$[yanlış]@";

"%[olduserdisabled]@ %[is]@" = "%1$[İşaretli]@ %2$[doğru]@";
"%[olduserdisabled]@ %[is not]@" = "%1$[İşaretli]@ %2$[yanlış]@";

"%[artwork]@ %[is]@" = "%1$[Albüm Resmi]@ %2$[doğru]@";
"%[artwork]@ %[is not]@" = "%1$[Albüm Resmi]@ %2$[yanlış]@";

"%[compilation]@ %[is]@" = "%1$[Derleme]@ %2$[doğru]@";
"%[compilation]@ %[is not]@" = "%1$[Derleme]@ %2$[yanlış]@";

"%[totaltime]@ %[is]@ %@" = "%1$[Süre]@ %3$@ %2$[-]@";
"%[totaltime]@ %[is not]@ %@" = "%1$[Süre]@ %3$@ %2$[değil]@";
"%[totaltime]@ %[is greater than]@ %@" = "%1$[Süre]@ %2$[büyük]@ %3$@";
"%[totaltime]@ %[is less than]@ %@" = "%1$[Süre]@ %2$[küçük]@ %3$@";
"%[totaltime]@ %[is in the range]@ %@ to %@" = "%1$[Süre]@ %3$@ - %4$@ %2$[aralığında]@";

"%[albumrating]@ %[is]@ %@" = "%1$[Albüm Beğeni Düzeyi]@ %3$@ %2$[-]@";
"%[albumrating]@ %[is not]@ %@" = "%1$[Albüm Beğeni Düzeyi]@ %3$@ %2$[değil]@";
"%[albumrating]@ %[is greater than]@ %@" = "%1$[Albüm Beğeni Düzeyi]@ %2$[büyük]@ %3$@";
"%[albumrating]@ %[is less than]@ %@" = "%1$[Albüm Beğeni Düzeyi]@ %2$[küçük]@ %3$@";
"%[albumrating]@ %[is in the range]@ %@ to %@" = "%1$[Albüm Beğeni Düzeyi]@ %3$@ - %4$@ %2$[aralığında]@";

"%[trackrating]@ %[is]@ %@" = "%1$[Beğeni Düzeyi]@ %3$@ %2$[-]@";
"%[trackrating]@ %[is not]@ %@" = "%1$[Beğeni Düzeyi]@ %3$@ %2$[değil]@";
"%[trackrating]@ %[is greater than]@ %@" = "%1$[Beğeni Düzeyi]@ %2$[büyük]@ %3$@";
"%[trackrating]@ %[is less than]@ %@" = "%1$[Beğeni Düzeyi]@ %2$[küçük]@ %3$@";
"%[trackrating]@ %[is in the range]@ %@ to %@" = "%1$[Beğeni Düzeyi]@ %3$@ - %4$@ %2$[aralığında]@";

"%[mediakind]@ %[is]@ %[Music]@" = "%1$[Ortam Türü]@ %3$[Müzik]@ %2$[-]@";
"%[mediakind]@ %[is]@ %[Music Video]@" = "%1$[Ortam Türü]@ %3$[Video Klip]@ %2$[-]@";
"%[mediakind]@ %[is]@ %[Movie]@" = "%1$[Ortam Türü]@ %3$[Film]@ %2$[-]@";
"%[mediakind]@ %[is]@ %[TV Show]@" = "%1$[Ortam Türü]@ %3$[TV Şovu]@ %2$[-]@";
"%[mediakind]@ %[is]@ %[Podcast]@" = "%1$[Ortam Türü]@ %3$[Podcast]@ %2$[-]@";
"%[mediakind]@ %[is]@ %[iTunes U]@" = "%1$[Ortam Türü]@ %3$[iTunes U]@ %2$[-]@";
"%[mediakind]@ %[is]@ %[Audiobook]@" = "%1$[Ortam Türü]@ %3$[Sesli Kitap]@ %2$[-]@";
"%[mediakind]@ %[is]@ %[Book]@" = "%1$[Ortam Türü]@ %3$[Kitap]@ %2$[-]@";
"%[mediakind]@ %[is]@ %[Voice Memo]@" = "%1$[Ortam Türü]@ %3$[Sesli Not]@ %2$[-]@";
"%[mediakind]@ %[is]@ %[iTunes Extras]@" = "%1$[Ortam Türü]@ %3$[iTunes Extras]@ %2$[-]@";
"%[mediakind]@ %[is not]@ %[Music]@" = "%1$[Ortam Türü]@ %3$[Müzik]@ %2$[değil]@";
"%[mediakind]@ %[is not]@ %[Music Video]@" = "%1$[Ortam Türü]@ %3$[Video Klip]@ %2$[değil]@";
"%[mediakind]@ %[is not]@ %[Movie]@" = "%1$[Ortam Türü]@ %3$[Film]@ %2$[değil]@";
"%[mediakind]@ %[is not]@ %[TV Show]@" = "%1$[Ortam Türü]@ %3$[TV Şovu]@ %2$[değil]@";
"%[mediakind]@ %[is not]@ %[Podcast]@" = "%1$[Ortam Türü]@ %3$[Podcast]@ %2$[değil]@";
"%[mediakind]@ %[is not]@ %[iTunes U]@" = "%1$[Ortam Türü]@ %3$[iTunes U]@ %2$[değil]@";
"%[mediakind]@ %[is not]@ %[Audiobook]@" = "%1$[Ortam Türü]@ %3$[Sesli Kitap]@ %2$[değil]@";
"%[mediakind]@ %[is not]@ %[Book]@" = "%1$[Ortam Türü]@ %3$[Kitap]@ %2$[değil]@";
"%[mediakind]@ %[is not]@ %[Voice Memo]@" = "%1$[Ortam Türü]@ %3$[Sesli Not]@ %2$[değil]@";
"%[mediakind]@ %[is not]@ %[iTunes Extras]@" = "%1$[Ortam Türü]@ %3$[iTunes Extras]@ %2$[değil]@";

"%[playlistpersistentid]@ %[is]@ %@" = "%1$[Liste]@ %3$@ %2$[-]@";
"%[playlistpersistentid]@ %[is not]@ %@" = "%1$[Liste]@ %3$@ %2$[değil]@";

"%[trackkinds]@ %[is]@ %[local]@" = "%1$[Konum]@ %3$[bu bilgisayarda]@ %2$[-]@";
"%[trackkinds]@ %[is]@ %[iCloud]@" = "%1$[Konum]@ %3$[iCloud]@ %2$[-]@";
"%[trackkinds]@ %[is not]@ %[local]@" = "%1$[Konum]@ %3$[bu bilgisayarda]@ %2$[değil]@";
"%[trackkinds]@ %[is not]@ %[iCloud]@" = "%1$[Konum]@ %3$[iCloud]@ %2$[değil]@";

"%[icloudstatus]@ %[is]@ %[Matched]@" = "%1$[iCloud Durumu]@ %3$[Eşleştirildi]@ %2$[-]@";
"%[icloudstatus]@ %[is]@ %[Purchased]@" = "%1$[iCloud Durumu]@ %3$[Satın Alınmış]@ %2$[-]@";
"%[icloudstatus]@ %[is]@ %[Uploaded]@" = "%1$[iCloud Durumu]@ %3$[Karşıya Yüklendi]@ %2$[-]@";
"%[icloudstatus]@ %[is]@ %[Ineligible]@" = "%1$[iCloud Durumu]@ %3$[Uygun Değil]@ %2$[-]@";
"%[icloudstatus]@ %[is]@ %[Local Only]@" = "%1$[iCloud Durumu]@ %3$[Yalnızca Yerel]@ %2$[-]@";
"%[icloudstatus]@ %[is]@ %[Error]@" = "%1$[iCloud Durumu]@ %3$[Hata]@ %2$[-]@";
"%[icloudstatus]@ %[is]@ %[Duplicate]@" = "%1$[iCloud Durumu]@ %3$[Yinelenen]@ %2$[-]@";
"%[icloudstatus]@ %[is not]@ %[Matched]@" = "%1$[iCloud Durumu]@ %3$[Eşleştirildi]@ %2$[değil]@";
"%[icloudstatus]@ %[is not]@ %[Purchased]@" = "%1$[iCloud Durumu]@ %3$[Satın Alınmış]@ %2$[değil]@";
"%[icloudstatus]@ %[is not]@ %[Uploaded]@" = "%1$[iCloud Durumu]@ %3$[Karşıya Yüklendi]@ %2$[değil]@";
"%[icloudstatus]@ %[is not]@ %[Ineligible]@" = "%1$[iCloud Durumu]@ %3$[Uygun Değil]@ %2$[değil]@";
"%[icloudstatus]@ %[is not]@ %[Local Only]@" = "%1$[iCloud Durumu]@ %3$[Yalnızca Yerel]@ %2$[değil]@";
"%[icloudstatus]@ %[is not]@ %[Error]@" = "%1$[iCloud Durumu]@ %3$[Hata]@ %2$[değil]@";
"%[icloudstatus]@ %[is not]@ %[Duplicate]@" = "%1$[iCloud Durumu]@ %3$[Yinelenen]@ %2$[değil]@";
